{"bos_token": "<s>", "eos_token": "</s>", "unk_token": "<unk>", "sep_token": "</s>", "cls_token": "<s>", "pad_token": "<pad>", "mask_token": "<mask>", "tokenizer_file": null, "model_max_length": 1024, "name_or_path": "Models/bt_en-zh_captions", "special_tokens_map_file": "Models/mbart_bt_en+zh_lr25e-6/special_tokens_map.json"}