{"bos_token": "<s>", "eos_token": "</s>", "unk_token": "<unk>", "sep_token": "</s>", "cls_token": "<s>", "pad_token": "<pad>", "mask_token": "<mask>", "tokenizer_file": null, "special_tokens_map_file": null, "name_or_path": "Models/mbart-large-cc25"}