{"bos_token": "<s>", "eos_token": "</s>", "unk_token": "<unk>", "sep_token": "</s>", "cls_token": "<s>", "pad_token": "<pad>", "mask_token": {"content": "<mask>", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "__type": "AddedToken"}, "sp_model_kwargs": {}, "tokenizer_file": null, "src_lang": null, "tgt_lang": null, "additional_special_tokens": null, "model_max_length": 1024, "name_or_path": "Output/en-de_pipeline/captions_vision_clip", "special_tokens_map_file": "Output/en-de_pipeline/bt_init/last/special_tokens_map.json", "tokenizer_class": "MBartTokenizer"}